Repository: ricardomendozaclaros/Codesur2018
Catalog: source/codesur/lang/general.tmx
Source language: es
Languages: en

source: Ya somos
en: We already are

source: Cerrar
en: Close

source: Se parte del equipo
en: It is part of the team

source: Registro Correcto
en: Correct Registration

source: Bienvenido al equipo de VOLUNTARIOS a partir de ahora te contactaremos al correo electrónico que registraste
en: Wellcome to the VOLUNTEERS team, from now we will contact you to the email you registred.

source: Pais
en: Countries

source: FORMULARIO DE INSCRIPCIÓN
en: REGISTRATION FORM

source: BENEFICIOS DEL VOLUNTARIO
en: VOLUNTEER BENEFITS

source: ÁREAS OPERATIVAS
en: OPERATIONAL AREAS

source: VOLUNTARIOS
en: VOLUNTEERS

source: Paises
en: Countries

source: Pruebas
en: Tests

source: Modalidades deportivas
en: Different sports

source: Los juegos en número
en: Games number

source: Faltan
en: Missing

source: Nuestras Mascotas
en: Our Pets

source: Sus datos fueron enviados con exito.
en: Data were sent successfully.

source: Los voluntarios son aquellas personas que de forma espontánea, voluntaria y responsable, aportan sin obligación de retribución en alguna actividad por el beneficio de la sociedad.
en: Volunteers are people who spontaneously,voluntary and responsible, without obligation to provide compensation in any activity for the benefit of society.

source: En este gran evento tendrás la oportunidad de participar como voluntario en 9 diferentes áreas operativas, tú serás parte de la organización, el desarrollo, el desenlace y la clausura de los mejores Juegos Suramericanos de la historia y serán aquí en nuestro país, más de 5.000 atletas, 2.000 periodistas y miles de espectadores disfrutaran de esta gran fiesta deportiva.
en: In this great event will have the opportunity to participate as a volunteer in 9 different operating areas, you will be part of the organization, development, outcome and closure of the best South American Games in history and will be here in our country, more than 5,000 athletes, 2,000 journalists and thousands of spectators will enjoy this great sports festival.

source: Areas Operativas
en: Operating areas

source: Voluntarios
en: volunteers

source: Transporte
en: Transport

source: Tecnologías De La Información
en: Information technology

source: Escenarios Deportivos
en: Deportive scenary

source: ESCENARIOS DEPORTIVOS
en: DEPORTIVE SCENARY

source: Protocolo
en: Protocol

source: Técnica Deportiva
en: Sports Técnica

source: Hospedaje y Alimentación
en: Lodging and meals

source: Comites Olimpicos Nacionales
en: National Olympic Committees

source: Marketing y Comunicación
en: Marketing and communication

source: Beneficios del voluntario
en: Volunteer Benefits

source: Capacitación exclusiva
en: Exclusive training

source: Amigos y contactos
en: Friends and contacts

source: Regalos unicos
en: Unique gifts

source: Uniforme de voluntariado
en: Volunteer uniform

source: Acreditación de voluntario
en: Voluntary accreditation

source: Refrigerio
en: Refreshment

source: Seguro contra accidentes
en: Accident insurance

source: Certificado de capacitación
en: Training Certificate

source: Contactanos para mayor información
en: Contact us for more information

source: Ley del Voluntariado
en: Volunteering Act

source: El primer paso para pertenecer a nuestro equipo de voluntarios es enviarnos tus datos personales para que podamos ponernos en contacto.
en: The first step in joining our team volunteers is send us your personal data so that we can contact .

source: Formulario de Inscripción
en: Registration form

source: Contrataciones
en: Recruitments

source: CONTRATACIONES
en: RECRUITMENTS

source: Enlaces De Interes
en: Links of interest

source: Documentos
en: Document

source: Preguntas Frecuentes
en: Frequent Questions

source: Que es Voluntariado?
en: That is Volunteering

source: Cargando....
en: Loading....

source: Descripción
en: Descripction

source: GALERIA
en: GALLERY

source: IMAGENES
en: IMAGES

source: Mascotas
en: Pets

source: Buscar imagenes por secciones
en: Search by topic sections

source: Seleccione una opción
en: Select an option

source: Buscar
en: Search

source: No se tiene información
en: There is no information

source: pagina
en: page

source: Publicado
en: Published

source: Para los juegos Suramericanos
en: For the South American Games

source: Del 9 al 20 de Mayo 2018
en: From 9 to May 20, 2018

source: Noticias destacadas
en: Outstanding news

source: ORGANIZACIÓN
en: ORGANIZATION

source: Fuente Bibliográfica
en: Bibliographic source

source: LOS JUEGOS
en: THE GAMES

source: PAISES
en: COUNTRIES

source: Pises
en: Countries

source: DEPORTES
en: SPORTS

source: Deportes
en: Sports

source: CALENDARIO
en: CALENDAR

source: VOLUNTARIADO
en: VOLUNTEER

source: Voluntariado
en: Volunteer

source: Países los cuales participarán en los juegos suramericanos Cochabamba2018
en: Countries which participated in the 2018 South american games Cochabamaba

source: Las distintas disciplinas que competirán en los XI Juegos Suramericanos Cochabamba2018.
en: The different disciplines competing in the South American Games Cochabamba2018 XI .

source: RECINTOS
en: ENCLOSURES

source: RECINTO
en: ENCLOSURE

source: Recintos
en: Enclosures

source: Escenarios deportivos y los lugares donde se llevaran a cabo los juegos suramericanos
en: Sports venues and places where it will hold the South american games.

source: HISTORIA
en: HISTORY

source: Historia
en: History

source: CONTACTANOS
en: CONTACT

source: Galeria de videos
en: Video Gallery

source: Galeria de imagenes
en: Image Gallery

source: Imagenes
en: Image

source: ver mas
en: see more

source: Teléfono
en: Phone

source: Celular
en: Cell phone

source: Direccion
en: Address

source: Seleccione una opcion
en: Select a option

source: Comunicación y Marketing
en: Communication and Marketing

source: Salud
en: Health

source: Técnica deportiva
en: Sports technique

source: Hospedaje y alimentación
en: Lodging and meals

source: Tecnologías de información
en: Information technologies

source: Ser. a los Comités Olímpicos Nacionales
en: Services NOCs

source: Sub Villa Suramericana (Trópico)
en: Sub Villa Suramericana ( Tropic)

source: Nombre
en: First name

source: Apellidos
en: Last name

source: Areas operativas
en: Operational Areas

source: Formación profesional
en: Cadre training

source: Estudiante
en: Student

source: Universitario
en: University

source: Profesional
en: Cadre

source: Tecnico profesional
en: Technical

source: Otros
en: Others

source: Formulario de registro para voluntarios
en: Registration Form volunteered to participate

source: Si deceas pertener y ser parte del voluntariado en los XI juegos suramericanos solicita tu incorporacion mediante el formulario.
en: If you deceas pertener and be a part of volunteering in the XI South American Games requests your incorporation using the form.

source: Avenida Juan de la Rosa esq. Felix del Granado acera sud.
en: Avenida Juan de la Rosa esq. Felix del Granado sud.

source: 4142006 OFICINA CODESUR
en: 4142006 OFFICE CODESUR

source: 4142007 OFICINA CODESUR
en: 4142007 OFFICE CODESUR

source: 4142045 OFICINA CODESUR
en: 4142045 OFFICE CODESUR

source: Redes Sociales
en: Social networks

source: ORGANIZACION
en: ORGANIZATION

source: Organizacion
en: Organization

source: CONSEJO NACIONAL DE COORDINACION DE LOS XI JUEGOS SURAMERICANOS
en: NATIONAL COUNCIL OF COORDINATION OF XI SOUTH AMERICAN GAMES

source: COMITE ORGANIZADOR
en: ORGANIZING COMMITTEE

source: Calendario
en: Calendar

source: Calendario para los juegos suramericanos Cochabamba 2018
en: Calendar for the 2018 South American Games Cochabamba

source: Convocatorias
en: Calls

source: CONVOCATORIAS
en: CALLS

source: INICIO
en: HOME

source: GRUPO
en: GROUP

source: Grupo Companex
en: Group Companex

source: NOTICIAS COMPANEX
en: NEWS COMPANEX

source: PROVEEDORES
en: SUPLIERS

source: CERTIFICACIONES
en: CERTIFICATIONS

source: Mapa del Sitio
en: Site Map

source: CONTACTOS
en: CONTACT

source: quienes_somos
en: about_us

source: PARA CONTACTARNOS
en: CONTACT US

source: Requerido
en: Required

source: Limpiar
en: Clean

source: Enviar
en: Send

source: Borrar
en: Delete

source: Mensaje
en: Message

source: Ingresa tu mensaje
en: Enter your message

source: Todos los derechos reservados
en: All rights reserved

source: Excelencia en distribución
en: Exellence in distribution

source: NOTICIAS
en: NEWS

source: Sitio desarrollado por
en: Site developed by

source: Página
en: Page

source: Listado de Noticias
en: News List

source: Certificaciones
en: Certifications

source: Contactos
en: Contacts

source: Formulario de contactos
en: Form Contacts

source: Asunto
en: Matter

source: Atrás
en: Back

source: Oficina Central
en: Central Office

source: Para consultas acerca del proceso de gestión.
en: For inquiries about management process.

source: Para consultas acerca de los eventos.
en: For inquiries about events.

source: Productos
en: Products

source: PRODUCTOS
en: PRODUCTS

source: PRESENTACIONES
en: PRESENTATIONS

source: CATALOGO DE PRODUCTOS
en: PRODUCT CATALOG

source: DESCRIPCIÓN
en: DESCRIPTION

source: Items por caja
en: Items per box

source: Peso por Item
en: Item Weight

source: Noticias
en: News

source: Ver más
en: See more

source: Leer más
en: Read more

source: Noticia Completa
en: Full Story

source: Quienes Somos
en: About Us

source: Socios Estrategicos
en: Partners

source: SOCIOS ESTRATEGICOS
en: PARTNERS

source: Distribución
en: Distribution

source: RECETAS
en: RECIPES

source: porque_elegirnos
en: why_choose_us

source: infraestructura
en: infrastructure

source: nuestro_capital_humano
en: our_human_capital

source: ETIQUETA
en: LABEL

source: NUESTROS PROVEEDORES
en: OUR SUPPLIERS

source: recetas_bo.jpg
en: recetas_en.jpg

source: elegirnos_bo.jpg
en: elegirnos_en.jpg

source: infra_bo.jpg
en: infra_en.jpg

source: capitalh_bo.jpg
en: capitalh_en.jpg
